[

    {
        "name":"Allen Anderson",
        "photo":"",
        "age": "26",
        "occupation": "Graphic Designer",
        "company": "Microsoft",
        "bio":"Hi my name is Allen! I just started my job at Microsoft earlier this year and I couldn't be happier. I grew up in Bothell but I never really took school seriously and started to fall behind in my classes. I was lucky enough to have a teacher take me under their wings and help me find my passion in graphic design.",
        "interests": ["Ice Hockey", "Cooking", "Volunteering"]
    },

    {
      "name":"Bill Bonds",
      "photo":"",
      "age": "31",
      "occupation": "Nurse",
      "company": "UW Medical Center",
      "bio":"Hi my name is Bill! I've been a nurse for about 8 years now. My mom was an inspiration for me to become a nurse. If you ever want to know about the medical world, feel free to chat with me!",
      "interests": ["Learning Spanish", "Chess", "Dancing"]
    },

    {
      "name":"Courtney Crouse",
      "photo":"",
      "age": "37",
      "occupation": "Lawyer",
      "company": "Emerald Law",
      "bio":"Hello, my name is Courtney and I'm a lawyer! As an adopted child, I totally understand what it is like to grow up in that situation. If you have any questions, don't be afraid to ask!",
      "interests": ["Tennis", "Tap dancing", "Rock Climbing"]
    },

    {
      "name":"Dylan Davidson",
      "photo":"",
      "age": "27",
      "occupation": "Scribe",
      "company": "UW Medical Center",
      "bio":"What's up! I'm Dylan and currently I'm a shadowing a doctor while I work my way up through medical school. If you ever want to talk about the Seahawks and learn about the bones in your feet, im your guy!",
      "interests": ["Seattle Seahawks", "Surfing", "Violin"]
    },

    {
      "name":"Ethan Erickson",
      "photo":"",
      "age": "33",
      "occupation": "Music Producer",
      "company": "Seattle Records",
      "bio":"Hi, my name is Ethan and I'm a music producer here in Seattle. All my life I really enjoyed music and playing instruments. It helped me get through school a lot of the times. Don't be afraid to send me any music you guys make!",
      "interests": ["Kendrick Lamar", "Piano", "Guitar"]
    }


  ]
